 [
  {
   "id": 23,
   "url": "https://t4.ftcdn.net/jpg/07/41/71/93/360_F_741719394_C9BP3YbiXSJ7WspSDLtKdYxZKKWlf0Jz.jpg",
   "title": "test title",
   "content": [
    "test",
    "test",
    "test"
   ]
  },
  {
    "id": 22,
    "url": "https://images.pexels.com/photos/48148/document-agreement-documents-sign-48148.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=2",
    "title": "Горе от ума (история из практики)",
    "content": [
      "История, которую я сегодня хочу рассказать, произошла в этом году.",
      "Итак, обратилась ко мне женщина, в отношении которой составили административный протокол по ст.11.1. КоАП РБ (мелкое хищение).",
      "Кратко по обстоятельствам:",
      "Женщина периодически посещала магазин у своего дома, обнаружив просроченный товары, обращалась к руководству магазина с требованием об устранении нарушений.",
      "Видимо, она очень всем надоела. Потому как в один из дней, когда женщина приобретала продукты и, вновь обнаружив просроченный товар, начала искать глазами представителя магазина, она увидела выходящую уже за кассовую линию к выходу из магазина заведующую. Двигаясь в сторону заведующей, женщина пересекла антикражные ворота.",
      "В этот момент её останавливает охранник и говорит, что она совершила хищение. Ведь она пересекла линию торгового зала, а в руке у неё корзина с веткой винограда. Далее заведующая вернулась обратно в магазин, где с охранником составили акт о хищении.",
      "Ну а после приехала милиция, которая просто и беспристрастно задержала женщину и отвезла в отдел. Далее сутки в милиции и вот я с женщиной пришёл в суд.",
      "Охранник в суде упорно доказывал, что это хищение ягод, а корзина использовалась для того, чтобы спрятать виноград)) Вот такая логика охранника магазина, а какие-то признаки состава правонарушения ему не интересны).",
      "Хорошо что видеокамеры в магазине пишут. На них было идеально видно и слышно, как женщина с корзиной на руке и со словами:«Это же беспредел!», двигается в сторону заведующей и начинает с ней разговор.",
      "В итоге справедливость восторжествовала и производство прекратили за отсутствием в деянии состава административного правонарушения.",
      "Вот так бывает, когда закон не знаешь, но усердно его «применяешь».",
      "А охраннику я сказал, чтобы он Закон почитал, а то люди будут бояться заходить в этот магазин. Но в ответ я услышал: «Я и так всё знаю! Всегда так делали!»"
    ]
  },
  {
    "id": 21,
    "url": "https://images.pexels.com/photos/5669619/pexels-photo-5669619.jpeg?auto=compress&cs=tinysrgb&w=800",
    "title": "Отцы и дети (История из практики. Январь 2022г.)",
    "content": [
      "Оттепель пришла. Снег тает также быстро, как сегодня растаяли родительские права ответчика по делу о лишении родительских прав.",
      "Отец до 14 лет видел свою дочку дважды. Внимания ноль. Мать ребёнка пришла к выводу, что дочь и отца ничего не должно больше объединять, кроме биологического фактора. Как говорится: «гены пальчиком не выковыряешь»",
      "Ответчик не признал исковые требования. И даже хватило наглости заявить встречный иск о определении порядка общения с дочерью.",
      "В суде у него спросили: «А зачем вам это надо⁉️ Что ранее мешало общаться». Ответ не поддаётся логики: «Когда дочери исполнится 18 лет, я хочу с ней встретиться и поговорить один на один...»",
      "Но решение суда логике поддалось и вуаля, права и обязанности по отношению к ребёнку больше ответчика не побеспокоят.",
      "Хочу обратить внимание, что лишение родительских прав в семейном праве можно приравнять к наказанию в виде лишения свободы в уголовном праве.",
      "И как правило при подаче первого иска, зачастую не удаётся добиться желаемого результата, но в данной ситуации решение суда было однозначным"
    ]
  },
  {
    "id": 20,
    "article": "147, 149, 153 УК РБ",
    "url": "https://images.pexels.com/photos/29677628/pexels-photo-29677628.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=2",
    "title": "Умышленные телесные повреждения. Особенности.",
    "content": [
      "Умышленное причинение тяжкого телесного повреждения (ст. 147 УК РБ) – то есть повреждения, опасного для жизни, либо повлекшего за собой потерю зрения, речи, слуха, какого-либо органа или утрату органом его функций, прерывание беременности, психическое расстройство (заболевание), иное расстройство здоровья, соединенное со стойкой утратой общей трудоспособности не менее чем на одну треть, либо вызвавшее расстройство здоровья, связанное с травмой костей скелета, на срок свыше четырех месяцев, либо выразившееся в неизгладимом обезображении лица или шеи",
      {
        "title": "Признаки:",
        "clauses": [
          "стойкая утрата трудоспособности - такая утрата трудоспособности, которая никогда не может быть восстановлена либо может быть восстановлена полностью или частично через длительный срок",
          "длительное расстройство здоровья - непосредственно связанные с повреждением костей скелета нарушения функций на срок свыше четырех месяцев (или 122 дней)"
        ]
      },
      "Возраст, с которого наступает уголовная ответственность - 14 лет",
      "Умышленное причинение менее тяжкого телесного повреждения (ст. 149 УК РБ) - то есть повреждения, не опасного для жизни и не повлекшего последствий, предусмотренных статьей 147 УК РБ, но вызвавшего длительное расстройство здоровья на срок до четырех месяцев либо значительную стойкую утрату трудоспособности менее чем на одну треть",
      {
        "title": "Признаки:",
        "clauses": [
          "не должно быть опасным для жизни в момент причинения и не должно вызывать ни одного из последствий, перечисленных в ст. 147 УК РБ",
          "длительное расстройство здоровья продолжительностью свыше 3-х недель (более 21 дня) и не более 4-х месяцев (или 122 дней) – для повреждения костей скелета (судебно-медицинская практика к менее тяжким телесным повреждениям по длительности расстройства относит, например, перелом одного ребра, фаланги пальца)",
          "значительная стойкая утрата трудоспособности менее чем на одну треть - утрата общей трудоспособности от 10 до 33 %."
        ]
      },
      "!Возраст, с которого наступает уголовная ответственность - 14 лет Умышленное причинение легкого телесного повреждения (ст. 153 УК РБ) – то есть повреждения, повлекшего за собой кратковременное расстройство здоровья либо незначительную стойкую утрату трудоспособности",
      {
        "title": "Признаки:",
        "clauses": [
          "кратковременное расстройство здоровья, продолжительностью более 6-и дней, но не свыше 3-х недель (21 дня)",
          "незначительная стойкая утрата трудоспособности - стойкая утрата общей трудоспособности до 10 %"
        ]
      },
      "!Возраст, с которого наступает уголовная ответственность - 16 лет",
      "P.S.: Уголовное дело по ст. 153 УК РБ возбуждается лицом, пострадавшим от преступления путем подачи заявления в суд. С момента принятия судом заявления лицо, подавшее его, является частным обвинителем, который и поддерживает обвинение в суде. Лицо, в отношении которого подано заявление, является обвиняемым."
    ]
  },
  {
    "id": 19,
    "url": "https://images.pexels.com/photos/6065142/pexels-photo-6065142.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=2",
    "title": "Правила ознакомления с уголовным делом",
    "content": [
      "Расскажу об особенностях ознакомления обвиняемого, его законного представителя и защитника с уголовным делом, предусмотрено статьёй 257 УПК РБ.",
      {
        "title": "Итак:",
        "clauses": [
          "следователь предъявляет обвиняемому, его законному представителю и защитнику уголовное дело в подшитом и пронумерованном виде, но за исключением материалов, в которых приводятся личные данные участников процесса, которые нуждаются в обеспечении безопасности",
          "если дело состоит из нескольких томов, следователь вправе предъявлять его для ознакомления обвиняемому, его законному представителю и защитнику частями",
          "обвиняемый, его законный представитель и защитник в процессе ознакомления с уголовным делом имеют право выписывать из дела сведения в любом объеме, а также с разрешения следователя копировать интересующие их материалы уголовного дела, но за исключением сведений, составляющих государственные секреты, у участников процесса берется подписка с предупреждением об уголовной ответственности за их разглашение",
          "по ходатайству обвиняемого, его законного представителя и защитника они могут знакомиться с уголовным делом вместе или отдельно",
          "независимо от числа обвиняемых, привлеченных к ответственности по уголовному делу, общий срок ознакомления их и их законных представителей, защитников с делом не может превышать одного месяца, но в исключительных случаях срок ознакомления обвиняемого, его законного представителя и защитника с уголовным делом может быть продлен прокурором"
        ]
      },
      "P.S.: по просьбе обвиняемого, его законного представителя или защитника следователь воспроизводит фонограммы, демонстрирует видеозаписи, кинофильмы, слайды, если таковые приложены к протоколам следственных действий."
    ]
  },
  {
    "id": 18,
    "url": "https://images.pexels.com/photos/7876050/pexels-photo-7876050.jpeg?auto=compress&cs=tinysrgb&w=800",
    "title": "Защитник в УПК РБ и обязательность его участия",
    "content": [
      "Защитником в уголовном процессе является лицо, которое по основаниям и в порядке, предусмотренным УПК РБ, осуществляет защиту прав и законных интересов подозреваемого или обвиняемого и оказывает им юридическую помощь, а равно осуществляет защиту прав и законных интересов умершего подозреваемого, обвиняемого",
      {
        "title":
          "Участие защитника в производстве по материалам и уголовному делу обязательно, если",
        "clauses": [
          "об этом ходатайствуют подозреваемый или обвиняемый",
          "подозреваемый или обвиняемый являются несовершеннолетними",
          "подозреваемый или обвиняемый не владеют языком, на котором ведется производство по уголовному делу, либо являются неграмотными",
          "подозреваемый или обвиняемый в силу физических или психических недостатков не могут самостоятельно осуществлять свое право на защиту",
          "лицо подозревается или обвиняется в совершении особо тяжкого преступления",
          "между интересами подозреваемых или обвиняемых имеются противоречия и если хотя бы один из них имеет защитника",
          "подозреваемым или обвиняемым заявлено ходатайство о заключении досудебного соглашения о сотрудничестве",
          "представитель умершего подозреваемого, обвиняемого ходатайствует об участии защитника"
        ]
      },
      {
        "title":
          "P.S.: В случаях, когда участие защитника обязательно, его участие обеспечивается:",
        "clauses": [
          "с момента вынесения постановления о возбуждении уголовного дела в отношении лица",
          "с момента фактического задержания",
          "применения меры пресечения",
          "признания лица подозреваемым или предъявления обвинения",
          "с момента заявления подозреваемым (обвиняемым) ходатайства о заключении досудебного соглашения о сотрудничестве"
        ]
      }
    ]
  },
  {
    "id": 17,
    "url": "https://images.pexels.com/photos/1602726/pexels-photo-1602726.jpeg?auto=compress&cs=tinysrgb&w=800",
    "title": "Конфискация…⁉️",
    "content": [
      "Периодически клиенты задают вопрос по какой причине по приговору суда конфисковали, к примеру, его телефон, ведь конфискация (ст. 61 УК РБ) исключена из уголовного законодательства. Да, действительно исключена ещё 09.01.2019г., однако есть статья 46-1 УК РБ «СПЕЦИАЛЬНАЯ КОНФИСКАЦИЯ»",
      "Разберёмся зачем и почему.",
      {
        "title":
          "При совершении преступления подлежат специальной конфискации (принудительному безвозмездному изъятию) в собственность государства:",
        "clauses": [
          "имущество, добытое преступным путем или приобретенное на средства, добытые преступным путем;",
          "доход, полученный от использования этого имущества, а также предметы преступления, если они не подлежат возврату потерпевшему или иному лицу;",
          "орудия и средства совершения преступления, принадлежащие лицу, совершившему преступление;",
          "вещи, изъятые из оборота."
        ]
      },
      "Пример с тем же телефоном...Василий решил приобрести наркотик для личного употребления, для этого он использовал свой телефон, при помощи которого списался с продавцом, произвел оплату, использовал его для поиска местонахождения закладки. И вот телефон стал средством совершения преступления, ведь именно благодаря телефону Василий стал «счастливым» обладателем судимости по ч.1 ст.328 УК Республики Беларусь (незаконный оборот наркотических средств",
      "P.S.: независимо от права собственности подлежит специальной конфискации транспортное средство, которым управляло лицо, совершившее преступление, предусмотренное статьей 317-1 УК РБ"
    ]
  },
  {
    "id": 16,
    "url": "https://images.pexels.com/photos/159751/book-address-book-learning-learn-159751.jpeg?auto=compress&cs=tinysrgb&w=800",
    "title": "Обыск: что нужно знать?",
    "content": [
      "В последнее время, заходя в социальные сети (мессенджеры), часто вижу: «проходит обыск», «провели обыск». Вот я и решил рассказать о некоторых особенностях такого следственного действия как обыск.",
      "Основанием для проведения обыска является наличие достаточных данных полагать, что в каком-либо помещении или ином месте либо у какого-либо лица находятся орудия и средства совершения преступления, предметы, документы и ценности, которые могут иметь значение для уголовного дела, а также могут быть обнаружены разыскиваемые лица и трупы.",
      "Следователем, органом дознания выносится постановление о проведении обыска, которое должно быть санкционировано прокурором или его заместителем.",
      "!Но, если имеется реальное опасение, что разыскиваемый и подлежащий изъятию объект может быть из-за промедления с его обнаружением утрачен, поврежден или использован в преступных целях либо разыскиваемое лицо может скрыться, обыск может быть проведен без санкции прокурора с последующим направлением ему в течение 24 часов сообщения о проведенном обыске",
      {
        "title":
          "Обыск проводится с участием понятых, в необходимых случаях участвует и специалист",
        "clauses": [
          "До начала проведения обыска, лицо, его производящее, обязано предъявить постановление",
          "Приступая к обыску, лицо, его производящее, предлагает выдать добровольно подлежащие изъятию орудия и средства совершения преступления, предметы, документы и ценности, которые могут иметь значение для уголовного дела. Если они выданы добровольно и нет оснований опасаться сокрытия подлежащих изъятию орудий и средств совершения преступления, предметов, документов и ценностей, лицо, производящее обыск, вправе не проводить дальнейших поисков",
          "При проведении обыска могут вскрываться запертые помещения и хранилища, если владелец отказывается добровольно их открыть. Но не должны допускаться не вызываемые необходимостью повреждения запоров дверей и других предметов",
          "Обыск в жилище и ином законном владении проводится в присутствии проживающего в нем совершеннолетнего лица, или представителя организации, осуществляющей эксплуатацию жилищного фонда, или местного исполнительного и распорядительного органа",
          "Лицо, производящее обыск, вправе запретить лицам, находящимся в помещении или месте, где проводится обыск, и лицам, приходящим в это помещение или место, покидать его, а также общаться друг с другом или иными лицами до окончания обыска",
          "При невозможности или нецелесообразности изъятия объекта, содержащего компьютерную информацию, при проведении обыска может осуществляться ее копирование (фиксация) в отображаемой форме, в том числе создание образа носителя компьютерной информации"
        ]
      },
      "Р.S.: Защитник (Адвокат) имеет право участвовать при производстве следственных действий, проводимых с участием подозреваемого, обвиняемого"
    ]
  },
  {
    "id": 15,
    "article": "212 УК РБ",
    "url": "https://images.pexels.com/photos/207580/pexels-photo-207580.jpeg?auto=compress&cs=tinysrgb&w=800",
    "title": "Хищение путем использования компьютерной техники",
    "content": [
      "Статья 212 УК РБ охватывает действия лиц, звонящих Вам посредствам мессенджеров или по сотовой связи, получающих сведения о банковских картах и счетах, а потом похищающих с них денежные средства.",
      "Это и есть хищение имущества путем изменения информации, обрабатываемой в компьютерной системе, хранящейся на машинных носителях или передаваемой по сетям передачи данных, либо путем введения в компьютерную систему ложной информации.",
      "Пример из практики: Граждане соседнего государства приехали в Беларусь, нашли лиц без определённого места жительства, которые за «копейки» позволили на своё имя оформить сим-карты и банковские карты. После чего, находят на сайте Kufar.by объявления о продаже чего-либо, обсуждают товар и предлагают перевести деньги за него на банковскую карту, а товар заберёт курьер или отправите почтой. А потом начинаются «танцы с бубном» вокруг Вашей банковской карты: «А какие карты у вас есть?», «Сейчас я произведу перевод, но вы получите смс с кодом, который мне нужен для завершения операции?», «Требуются паспортные данные, т.к. не могу завершить операцию?»",
      "И вот доступ к интернет-банкингу получен, соответственно, и денег у Вас больше нет.",
      "Похожим образом всё происходит при звонках якобы службы безопасности банка.",
      "Таких людей в народе называют «мошенниками», но не будем забывать, что мошенничество (ст.209 УК РБ) - это тоже хищение. Но хищение путем использования компьютерной техники, отличается от других форм хищения способом нарушения отношений собственности.",
      {
        "title":
          "Хищение путем использования компьютерной техники необходимо отграничивать от мошенничества по следующим признакам",
        "clauses": [
          "по предмету преступления (ст.212, - имущество; ст.209 – имущество и право на имущество);",
          "по объективной стороне (при ст.209 потерпевший либо иное лицо, в ведении или под охраной которого находится имущество, сами добровольно передают имущество или право на имущество виновному под влиянием обмана или злоупотребления доверием; при ст. 212 изъятие и завладение имуществом происходит посредством использования компьютерной техники, например, похититель путем модификации компьютерной информации переводит со счета потерпевшего через посреднический банк на свой счет в другое государство похищенную сумму денег)."
        ]
      },
      "P.S.: Ребята, которым полюбился Kufar.by, за три недели «заработали» около 60.000 белорусских рублей. Суд приговорил к 6 годам лишения свободы, поскольку возместили ущерб. Границы санкции ч.4 ст.212 УК РБ от 5 до 12 лет."
    ]
  },
  {
    "id": 14,
    "url": "https://images.pexels.com/photos/3184465/pexels-photo-3184465.jpeg?auto=compress&cs=tinysrgb&w=800",
    "title": "Адвокат свидетеля",
    "content": [
      "В 2018 году в Уголовно-процессуальный кодекс Республики Беларусь были внесены изменения. Кодекс был дополнен долгожданной статьёй 60-1 «Адвокат свидетеля»",
      "Почему долгожданной?",
      "Дело в том, что до 2018 года адвокаты при допросе свидетеля руководствовались статьёй 62 Конституции Республики Беларусь, согласно которой каждый имеет право на юридическую помощь для осуществления и защиты прав и свобод, в том числе право пользоваться в любой момент помощью адвокатов и других своих представителей в суде, иных государственных органах, органах местного управления, на предприятиях, в учреждениях, организациях, общественных объединениях и в отношениях с должностными лицами и гражданами.",
      "И вроде бы всё тут хорошо… Однако возникало иногда одно большое НО!",
      "Органы предварительного расследования, как правоохранительные, отказывали в допуске адвоката при допросе свидетеля в рамках возбужденного уголовного дела. Мотивировали это отсутствием нормы УПК Республики Беларусь, где определено понятие адвокат свидетеля.",
      {
        "title": "Перечень прав адвоката свидетеля таков:",
        "clauses": [
          "оказывать юридическую помощь свидетелю при производстве процессуальных действий с участием этого свидетеля;",
          "с разрешения органа, ведущего уголовный процесс, задавать вопросы этому свидетелю;",
          "заявлять отвод переводчику, участвующему в допросе этого свидетеля;",
          "знакомиться с протоколом следственного и иного процессуального действия, при проведении которого он оказывал юридическую помощь свидетелю, и вносить письменные замечания по поводу правильности и полноты записей в протоколе указанного действия;",
          "знакомиться с записью в протоколе судебного заседания показаний этого свидетеля."
        ]
      },
      "!Также согласно ст. 62 Конституции РБ, противодействие оказанию правовой помощи в Республике Беларусь запрещается"
    ]
  },
  {
    "id": 13,
    "article": "188 УК РБ, статья 10.2 КоАП РБ",
    "url": "https://images.pexels.com/photos/1587014/pexels-photo-1587014.jpeg?auto=compress&cs=tinysrgb&w=800",
    "title": "Клевета и оскорбление",
    "content": [
      "В Уголовном кодексе Республики Беларусь ответственность за клевету предусмотрена ст. 188",
      "Клевета - это распространение позорящих другое лицо измышлений, т.е. в сообщении хотя бы одному лицу ложной информации, позорящей потерпевшего",
      {
        "title": "Сведения, распространяемые при клевете:",
        "clauses": [
          "во-первых, должны быть ложными,",
          "во-вторых, позорящими другое лицо."
        ]
      },
      "Ответственность за оскорбление с 2021 года предусмотрена лишь КоАП Республики Беларусь – ст. 10.2. Оскорбление, как и клевета, посягает на честь и достоинство личности",
      {
        "title": "Отличия клеветы от оскорбления:",
        "clauses": [
          "При клевете сведения о личностных качествах потерпевшего всегда являются ложными, при оскорблении могут быть правильными по существу.",
          "При оскорблении решающее значение имеет неприличная форма оценки потерпевшего, а клевета может распространяться в корректной, внешне приличной форме.",
          "Основное различие состоит в том, что клевета всегда предполагает отрицательную характеристику потерпевшего со ссылкой на якобы имевшие место факты его аморального, противоправного, порочного поведения. Оскорбление же менее опасно, потому что виновный без ссылки на факты, бездоказательно, в унизительной форме выказывает свою отрицательную оценку потерпевшего, наносит ему обиду."
        ]
      },
      "Р.S: Если о человеке распространяются общие отрицательные оценки его личности без указания на факты – это не может считаться клеветой (например: 'он вор'), а может при соответствующих условиях рассматриваться как оскорбление"
    ]
  },
  {
    "id": 12,
    "article": "339-1 УК РБ, статья 16.29 КоАП РБ",
    "url": "https://images.pexels.com/photos/4921291/pexels-photo-4921291.jpeg?auto=compress&cs=tinysrgb&w=800",
    "title": "Убить нельзя любить",
    "content": [
      "Каждый из нас сталкивался с ситуацией, когда взрослые, а порой и дети причиняют боль животным.",
      "Лично у меня подобное вызывает возмущение и стремительное желание остановить происходящее.",
      {
        "title":
          "Для подобного рода ситуаций законодатель предусмотрел ответственность - административную 16.29. КоАП РБ (Жестокое обращение с животным или избавление от животного).",
        "clauses": [
          "Жестокое обращение с животным (за исключением истязания животного), не повлекшее его гибели или увечья - влечет наложение штрафа в размере до пятнадцати базовых величин.",
          "Избавление от животного - влечет наложение штрафа в размере от десяти до тридцати базовых величин.",
          "Жестокое обращение с животным, выразившееся в истязании животного либо повлекшее его гибель или увечье, - влечет наложение штрафа в размере от двадцати до тридцати базовых величин, или общественные работы, или административный арест."
        ]
      },
      "Под жестоким обращением с животным понимаются истязание животного, нанесение ему телесных повреждений, натравливание животных друг на друга, иные действия (бездействие), влекущие причинение вреда здоровью животных, в том числе травмы и увечья, или гибель животных (за исключением случаев использования животных в научном эксперименте или опыте, доклиническом исследовании лекарственных средств, биологическом тестировании, образовательном процессе, производстве биологических препаратов, иных случаев, предусмотренных законодательством), а также нарушение условий содержания животных в соответствии с зоотехническими, зоогигиеническими и ветеринарно-санитарными правилами, приводящее к истощению организма животных.",
      "Под истязанием животных понимается умышленное причинение продолжительной боли или мучений путем систематического нанесения побоев, сечения, удушения, связывания конечностей и иными способами.",
      "Бездействие может быть реализовано путем лишения пищи и воды, содержания (оставления) в неподходящих для данного вида животных условиях.",
      "Под избавлением от животного в настоящей статье понимается прекращение содержания животных без передачи их новым владельцам либо сдачи в пункт временного содержания животных, приют для животных, а также если в случае пропажи зарегистрированных собак и кошек их владельцы в течение трех суток не подали заявление о пропаже этих животных в организацию, осуществляющую регистрацию собак и кошек.",
      {
        "title":
          "Уголовная ответственность, предусмотренная ст. 339-1 УК РБ, наступает при условии жестокого обращения с животным, повлекшее его гибель или увечье, но при этом совершенное из хулиганских, корыстных или иных низменных побуждений либо в присутствии заведомо малолетнего.",
        "clauses": [
          "Жестокое обращение с животным, повлекшее его гибель или увечье, совершенное из хулиганских, корыстных или иных низменных побуждений либо в присутствии заведомо малолетнего - наказывается общественными работами, или штрафом, или исправительными работами на срок до одного года, или арестом.",
          "То же действие, совершенное повторно либо группой лиц, - наказывается арестом, или ограничением свободы на срок до трех лет, или лишением свободы на тот же срок."
        ]
      }
    ]
  },
  {
    "id": 11,
    "url": "https://images.pexels.com/photos/3683053/pexels-photo-3683053.jpeg?auto=compress&cs=tinysrgb&w=800",
    "title": "Допрос в УПК",
    "content": [
      "Отвечу в этом посте на ряд вопросов, которые наиболее часто возникают у клиентов, с которыми необходимо идти на допрос.",
      {
        "title": "Допрос – это следственное действие.",
        "clauses": [
          "Допрос проводится по месту производства предварительного расследования, но может быть проведен по месту нахождения допрашиваемого.",
          "Допрашиваемому разъясняются права и обязанности, предусмотренные, в том числе и право отказаться от дачи показаний в отношении себя самого, членов его семьи и близких родственников, о чем делается отметка в протоколе.",
          "Допрашиваемый вправе пользоваться документами и записями, которые по его ходатайству или с его согласия могут быть приобщены к протоколу допроса.",
          "Допрашиваемый может изложить интересуемые обстоятельства в свободной форме. После свободного рассказа допрашиваемый вправе записать свои показания собственноручно.",
          "В ходе допроса может быть применена звуко- и видеозапись, по решению лица его проводящего, а также по просьбе подозреваемого, обвиняемого, потерпевшего или свидетеля.",
          "Допрос не может длиться непрерывно более четырех часов, далее перерыва не менее часа.",
          "Общая продолжительность допроса в течение дня не должна превышать восьми часов.",
          "Допрос несовершеннолетних подозреваемого или обвиняемого не может продолжаться без перерыва более двух часов, а в общей сложности - более четырех часов в день."
        ]
      },
      "P.S: В случае медицинских показаний продолжительность допроса устанавливается на основании заключения врача, работающего в государственной организации здравоохранения."
    ]
  },
  {
    "id": 10,
    "article": "317 УК РБ",
    "url": "https://media.istockphoto.com/id/1174989977/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%B7%D0%BD%D0%B0%D0%BA-%D0%B0%D0%B2%D0%B0%D1%80%D0%B8%D0%B9%D0%BD%D0%BE%D0%B9-%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BA%D0%B8-%D1%80%D0%B0%D0%B7%D0%BC%D0%B5%D1%89%D0%B5%D0%BD%D0%BD%D1%8B%D0%B9-%D0%BF%D0%B5%D1%80%D0%B5%D0%B4-%D1%81%D1%82%D0%BE%D0%BB%D0%BA%D0%BD%D1%83%D0%B2%D1%88%D0%B8%D0%BC%D0%B8%D1%81%D1%8F-%D1%82%D1%80%D0%B0%D0%BD%D1%81%D0%BF%D0%BE%D1%80%D1%82%D0%BD%D1%8B%D0%BC%D0%B8-%D1%81%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B2%D0%B0%D0%BC%D0%B8.jpg?b=1&s=612x612&w=0&k=20&c=hbAVN0SuFxxi_4a8t4SGG0YtXSUEsXyUPsYUxgeGx2c=",
    "title": "ДТП и УК",
    "content": [
      "В данном посте хотел рассказать о некоторых особенностях квалификации действий, при совершении преступления предусмотренного статьёй 317 УК РБ (Нарушение правил дорожного движения или эксплуатации транспортных средств).",
      "По содержанию всё просто и понятно. Совершил ДТП, которое повлекло последствия, предусмотренные ст. 317 УК РБ (менее тяжкие или тяжкие телесные повреждения, смерть человека) и несёшь ответственность в пределах санкции.",
      {
        "title":
          "Однако, могут возникнуть обстоятельства, усложняющие положение виновника - ст. 159 УК РБ (Оставление в опасности):",
        "clauses": [
          "Виновник ДТП, повлекшее причинение телесных повреждений, и заведомо оставивший без помощи потерпевшего, находящегося в опасном для жизни или здоровья состоянии, подлежит ответственности по совокупности преступлений, предусмотренных ст. 317 и ч. 3 ст. 159 УК РБ.",
          "В том случае, когда водитель не виновен в нарушении ПДД, но жизнь потерпевшего была поставлена в опасность в результате происшествия с управляемым им автодорожным транспортным средством, ответственность наступает по ч. 2 ст. 159, поскольку водитель обязан оказать помощь потерпевшему в дорожно-транспортном происшествии."
        ]
      },
      "Мотивы заведомого оставления без помощи потерпевшего, находящегося в опасном для жизни и здоровья состоянии, как и осознание водителем того факта, что помощь могла быть оказана другими лицами, на квалификацию действий виновного не влияют.",
      "P.S.: Ответственность водителя по ст. 159 УК РБ не наступает в случаях, если он не имел возможности оказать потерпевшему помощь или телесные повреждения являлись неопасными для его жизни и здоровья либо смерть потерпевшего наступила в момент дорожно-транспортного происшествия."
    ]
  },
  {
    "id": 9,
    "article": "434, 435, 436, 437 УК РБ, статья 26.1 КоАП РБ",
    "url": "https://prizivnik02.ru/wp-content/uploads/2022/06/chto-govorit-v-voenkomate.webp",
    "title": "Призыв. Повестка. Военкомат.",
    "content": [
      "Периодически приходится сталкиваться с вопросом о ответственности за отказ от получения повестки или направления из военного комиссариата и неявки на мероприятия по призыву.",
      "В виду чего, хочу обратить внимание, что согласно ст. 18 Закона Республики Беларусь «О ВОИНСКОЙ ОБЯЗАННОСТИ И ВОИНСКОЙ СЛУЖБЕ» граждане обязаны: состоять на воинском учете в военном комиссариате и являться в установленные время и место по вызову (повестке) военного комиссариата, органа государственной безопасности или иного органа, осуществляющего воинский учет.",
      "В ст. 10 указанного Закона указано, что граждане, не явившиеся без уважительных причин в место и срок, указанные в повестках или направлениях военного комиссариата (обособленного подразделения), органа государственной безопасности или иного органа, осуществляющего воинский учет, нарушившие обязанности по воинскому учету, уклоняющиеся от мероприятий по призыву на воинскую службу, либо от явки на сборы или занятия и учебные сборы, либо от воинского учета или отказавшиеся от получения повесток или направлений, привлекаются к ответственности в соответствии с законодательными актами.",
      {
        "title": "Уважительными причинами неявки, являются:",
        "clauses": [
          "увечье (ранение, травма, контузия) или заболевание гражданина, связанные с утратой им трудоспособности;",
          "тяжелое состояние здоровья отца, матери, отчима, мачехи, жены, мужа, сына, дочери, родных брата или сестры, деда, бабки, опекуна гражданина либо участие в похоронах указанных лиц;",
          "препятствие, возникшее в результате действия непреодолимой силы, или иное обстоятельство, не зависящее от воли гражданина;",
          "иные причины, признанные уважительными призывной комиссией (военным комиссаром, руководителем обособленного подразделения, органа государственной безопасности) или судом."
        ]
      },
      "Причины неявки должны быть подтверждены документами соответствующих органов или организаций.",
      "За неявку на мероприятия по призыву или отказ от получения повесток (направлений), могут привлечь к ответственности по ст. 26.1. КоАП РБ, но только в случае, если такая неявка не воспрепятствовала принятию и (или) реализации решения призывной комиссии (военного комиссара) об исполнении гражданином воинской обязанности. В противном случае привлекают к уголовной ответственности по статьям 434-437, в зависимости от мероприятий по призыву.",
      "P.S.: Умышленное причинение себе телесного повреждения, либо симуляция заболевания, либо подлог документов или иной обман, могут повлечь ответственность, предусмотренную частью 2 статей 435 и 436 УК РБ."
    ]
  },
  {
    "id": 8,
    "article": "216 УК РБ",
    "url": "https://images.pexels.com/photos/6662500/pexels-photo-6662500.jpeg?auto=compress&cs=tinysrgb&w=800",
    "title": "Причинение имущественного ущерба без признаков хищения",
    "content": [
      "В этот раз хотел рассказать про причинение имущественного ущерба без признаков хищения (статья 216 Уголовного Кодекса Республики Беларусь).",
      "По содержанию – это причинение ущерба посредством извлечения имущественных выгод в результате обмана, злоупотребления доверием или путем модификации компьютерной информации при отсутствии признаков хищения.",
      "Примеры: лицо незаконно подключается к телефону потерпевшего, а последний оплачивает эти услуги; виновный без разрешения владельца путем обмана пользуется его имуществом и не выплачивает ему за это соответствующую сумму; сотрудник организации, не наделенный правом производить расчеты, присвоил или растратил деньги, полученные от клиентов.",
      {
        "title": "Как отграничить от мошенничества (ст. 209 УК РБ):",
        "clauses": [
          "ст. 209: потерпевший сам добровольно передает имущество или право на имущество виновному под влиянием обмана или злоупотребления доверием, а последний обращает его в свою пользу либо в пользу других лиц.",
          "ст. 216: виновный вынуждает потерпевшего взять на себя бремя расходов либо не передает ему оплату за пользование его имуществом, уклоняется от иных платежей."
        ]
      },
      {
        "title": "Как отграничить от присвоения или растраты (ст. 211 УК РБ):",
        "clauses": [
          "ст. 211: виновное лицо должно быть уполномочено на получение от клиентов денег за выполнение работ или оказание услуг.",
          "ст. 216: виновный не уполномочен на вышеуказанные действия."
        ]
      },
      {
        "title":
          "Как отграничить от хищения путем использования компьютерной техники (ст. 212 УК РБ):",
        "clauses": [
          "ст. 212: виновный путем модификации компьютерной информации противоправно безвозмездно обращает имущество в свою пользу или в пользу других лиц.",
          "ст. 216: виновный путем модификации компьютерной информации вынуждает потерпевшего расплатиться вместо виновного либо не передает ему соответствующее вознаграждение за использование имущества, уклоняется от различных платежей."
        ]
      }
    ]
  },
  {
    "id": 7,
    "url": "https://images.pexels.com/photos/8369520/pexels-photo-8369520.jpeg?auto=compress&cs=tinysrgb&w=800",
    "title": "Доказательства - работа адвоката",
    "content": [
      "Согласно статьи 103 УПК РБ, защитник вправе представлять доказательства и собирать сведения, необходимые для защиты прав подозреваемого, обвиняемого и оказания им юридической помощи, путем опроса физических лиц. Указанная норма применятся адвокатом при наличии возбужденного уголовного.",
      "В административном процессе законом также предусмотрено право производства опроса адвокатом. Статья 6.13 ПИКоАП РБ, защитник, представитель лица, в отношении которого ведется административный процесс, участвующие в административном процессе, имеют право: представлять доказательства и собирать путем опроса физических лиц сведения, необходимые для защиты прав лица, в отношении которого ведется административный процесс, и оказания ему юридической помощи.",
      "В случае проведения проверки в порядке УПК РБ (до возбуждения уголовного дела), при необходимости опроса лица, адвокат руководствуется статьёй 17 Закона РБ «Об адвокатуре и адвокатской деятельности в Республике Беларусь». Согласно данной статьи, адвокат, выступая в качестве представителя или защитника, имеет право: самостоятельно собирать и представлять сведения, касающиеся обстоятельств дела. Также указанная норма применяется при наличии возбужденного уголовного дела и проведении проверки в порядке УПК РБ.",
      "P.S.: Во всех ситуациях надо помнить, что согласно статьи 27 Конституции РБ, никто не должен принуждаться к даче показаний и объяснений против самого себя, членов своей семьи, близких родственников. Доказательства, полученные с нарушением закона, не имеют юридической силы."
    ]
  },
  {
    "id": 6,
    "article": "328 УК РБ",
    "url": "https://images.pexels.com/photos/7230269/pexels-photo-7230269.jpeg?auto=compress&cs=tinysrgb&w=800",
    "title": "Наркотики",
    "content": [
      "В этой статье хотел затронуть давно избитую тему, которая как те грабли, на которые с неизменным постоянством наступают.",
      "Статья 328 УК Республики Беларусь! Да, именно незаконный оборот наркотических средств и других запрещенных веществ.",
      {
        "title": "Наиболее часто встречающиеся заблуждения:",
        "clauses": [
          "добровольно выдал, значит ничего не будет,",
          "просто угостил, значит ничего не будет."
        ]
      },
      {
        "title": "Следует помнить:",
        "clauses": [
          "Под добровольной сдачей наркотических средств и других запрещенных веществ следует понимать действия, когда лицо, имея возможность и далее совершать запрещенные уголовным законом деяния с ними, по своей воле передает их правоохранительным органам до предъявления требования об их сдаче. То есть, выдал в период неосведомлённости правоохранительных органов о наличии подобных веществ.",
          "Сбыт наркотических средств и других запрещенных веществ – это как возмездная, так и безвозмездная передача. Более того, случай: «возьми себе немного, там лежит на столе», тоже будет квалифицирован как сбыт."
        ]
      },
      "P.S.: Наркотические средства и другие запрещенные вещества – это не игрушка и совсем не весело. Последствия от такой шалости очень плачевны, как для виновника, так и для его близких. Берегите здоровье и свободу!"
    ]
  },
  {
    "id": 5,
    "article": "430, 433 УК РБ",
    "url": "https://images.pexels.com/photos/4386368/pexels-photo-4386368.jpeg?auto=compress&cs=tinysrgb&w=800",
    "title": "Взятки",
    "content": [
      "Определённо часто встречающейся в моей практике статьёй Уголовного кодекса Республики Беларусь является 430 (получение взятки).",
      "Хочу обратить внимание на отличие статей 430 и 433 (незаконное вознаграждение) УК Республики Беларусь.",
      "Основным признаком, принимаемым правоохранительными органами во внимание при квалификации указанных действий, является субъект преступления. В ст.430 это только должностное лицо, которое в силу своих должностных полномочий и, используя свое служебное положение, могло совершить в интересах дающего соответствующие действия по службе. В 433 - только работники государственного органа или иной государственной организации, которые по занимаемой должности или характеру выполняемой работы не являются должностными лицами (государственные служащие: специалисты, ведущие специалисты, главные специалисты, референты, консультанты, помощники и т. д.).",
      "P.S.: Надо обратить внимание, что государственные служащие, в определенный момент могут выступать как должностные лица. Например, если руководитель поручил тому самому государственному служащему проверку субъекта хозяйствования и вынес соответствующие предписание."
    ]
  },
  {
    "id": 4,
    "article": "339 УК РБ",
    "url": "https://images.pexels.com/photos/7929378/pexels-photo-7929378.jpeg?auto=compress&cs=tinysrgb&w=800",
    "title": "Хулиганство",
    "content": [
      "Хулиганство (ст. 339 УК РБ) – это умышленные действия, грубо нарушающие общественный порядок и выражающие явное неуважение к обществу. Для наличия состава хулиганства требуется, чтобы указанные действия были сопряжены с насилием или угрозой применения насилия либо с уничтожением или повреждением чужого имущества, либо заключали в себе проявление исключительного цинизма. Из этого следует, что далеко не все хулиганские проявления (действия), пусть даже грубо нарушающие общественный порядок, образуют состав уголовно-наказуемого хулиганства.",
      "Так, правоохранительные органы, принимая решение о возбуждении уголовного дела по ст. 339 УК РБ, в основном руководствуются понятием беспричинности в действиях субъекта преступления либо отсутствием неприязни между лицом, совершившим противоправные действия, и потерпевшим.",
      "Например, гражданин А. нанес ногами повреждения автомобилю гражданина Б. В ходе разбирательство установлено, что гражданин А. был пьян и действовал беспричинно, неприязненных отношений к гражданину Б. не испытывал. В данной ситуации гражданин А., по практике будет привлечён к ответственности по ч. 1 ст. 339 УК РБ. Если же будет установлено, что гражданин А. имел неприязненные отношения к гражданину Б. и совершил указанные действия из мести, сумма причиненного вреда значительна, то действия гражданина А. могут быть квалифицированы по ч. 1 ст. 218 УК РБ.",
      "P.S.: Не могу не отметить, что довольно часто подобные противоправные действия лиц квалифицируют по ст. 339 УК РБ, но в ходе расследования квалификация может быть изменена."
    ]
  },
  {
    "id": 3,
    "article": "209 УК РБ",
    "url": "https://images.pexels.com/photos/2988232/pexels-photo-2988232.jpeg?auto=compress&cs=tinysrgb&w=800",
    "title": "На грани",
    "content": [
      "Сегодня хочу обратить внимание на грань между займом и мошенничеством (ст. 209 УК РБ).",
      "В пример можно привести ситуацию, когда гражданин №1 получил займ от гражданина №2, однако с возвратом не торопится. Часто, после претензионных переговоров, гражданин №2 обращается в правоохранительные органы с заявлением о хищении денежных средств путём мошенничества.",
      {
        "title": "Ситуация имеет два пути развития:",
        "clauses": [
          "Постановление об отказе в возбуждении уголовного дела, основная мотивировка – это гражданско-правовые отношения.",
          "Возбуждение уголовного дела."
        ]
      },
      "В первом случае, основу решения составит отсутствие системы (единичный случай). Также, невыполнение субъективной стороны преступления (умысла обмануть и похитить нет): попытки частично оплатить долг, ссылки на резко ухудшившееся материальное положение с документальным подтверждением и т.п.",
      "Во втором случае, в основу может быть положен тот же умысел. Например, правоохранительные органы установили, что гражданин №1 имел реальную возможность возвратить долг, но умышленно не сделал этого. При наличии системности, возможность быть привлеченным к ответственности возрастает. Однако, необходимо принимать во внимание, для чего были получены займы и причины невозврата.",
      "Не могу не отметить, что общий подход к рассмотрению подобных ситуаций различен. Виной ли этому «местечковое право» либо что-то иное, сказать сложно.",
      "P.S.: Хочу добавить, что многие принимают решение обратиться в правоохранительные органы, чтобы избежать оплаты государственной пошлины в размере 5% от суммы долга. А вдруг испугаются и вернут?!)"
    ]
  },
  {
    "id": 2,
    "url": "https://images.pexels.com/photos/2052938/pexels-photo-2052938.jpeg?auto=compress&cs=tinysrgb&w=800",
    "title": "Неосновательное обогащение.",
    "content": [
      "Лицо, которое без установленных законодательством или сделкой оснований приобрело или сберегло имущество (приобретатель) за счет другого лица (потерпевшего), обязано возвратить последнему неосновательно приобретенное или сбереженное имущество (неосновательное обогащение).",
      "Например, Иванов обратился к Петрову с просьбой изготовить ему шкаф. Передел ему сумму в размере 500 рублей, передачу зафиксировали в простой письменной форме, указав, что сумма передана для изготовления шкафа в срок до 01.03.2021. Петров не исполнил свои обязательства, ответ на претензии не дал. Возникает вопрос каким образом восстановить нарушенное право: Закон о защите прав потребителей либо неосновательное обогащение?Петров не является юридическим лицом, индивидуальным предпринимателем, ремесленником...",
      "В подобном случае для возврата денежных средств необходимо воспользоваться статьёй 971 Гражданского кодекса Республики Беларусь (Обязанность возвратить неосновательное обогащение)."
    ]
  },
  {
    "id": 1,
    "article": "210 УК РБ",
    "url": "https://images.pexels.com/photos/5217919/pexels-photo-5217919.jpeg?auto=compress&cs=tinysrgb&w=800",
    "title": "Мертвые души",
    "content": [
      "В этой статье хотел обратить внимание на актуальность произведения «Мёртвые души» Н.В. Гоголя в уголовном праве. Я не связываю произведение Н.В. Гоголя и обсуждаемую тему, однако классик русской литературы затронул проблему актуальную и в настоящее время. В практике многие юристы применяют такое неофициальное понятие, как «мертвые души», когда ведётся речь про ряд преступлений, предусмотренных статьёй 210 Уголовного кодекса Республики Беларусь.",
      "Пример из моей практики, когда заведующий хозяйством учебного учреждения, принял на должности технического персонала (уборщиц, дворников) одних лиц, однако трудовые обязанности указанного персонала выполнял сам завхоз либо другие лица, которые не были оформлены в порядке трудового законодательства. В таких ситуациях, правоохранительные органы выявив подобного рода противоправные действия проводят проверку, после чего возбуждаются уголовное дело по статье 210 УК Республики Беларусь (Хищение путём злоупотребления служебными полномочиями). Объективная сторона данного преступления образуется в случае получения тем же завхозом либо привлекаемыми им лицами денежных средств не заслуженно, за то лицо, которое должно было выполнять свои трудовые обязанности и получать заслуженную заработную плату. В данном случае надо выяснять за что именно завхоз либо другие лица получили свой бонус и получали ли вообще. Ведь если фактически они выполнили работу, пусть и за другое лицо, за что получили денежное вознаграждение согласно отработанному времени, вопрос хищения отпадает.",
      "В такой ситуации в сравнение приведу автомобиль, который на трех колёсах не поедет. Так и с составом преступления, который имеет 4 признака (объективная и субъективная стороны, субъект и объект преступления), и если один из признаков не выполняется, то и состав преступления отсутствует."
    ]
  }
]
